[Main]
DisplayName=Portuguese (Brazil)

[Uninstaller_frmAbout]
lbl_Warnning_Title.caption=Aviso
lbl_Warnning_Detail.caption=Este programa de computador está protegido pelas leis de direitos autorais e tratados internacionais.
lbl_copyright.caption=© IObit. Todos os direitos reservados.
lbl_Thanks_Title.caption=Agradecimentos especiais para as seguintes pessoas por suas grandes contribuições:
rdhtmlEula.caption=<a>Contrato de Licença</a> | <a>Política de Privacidade</a>
Instructions_M=Instruções de Desinstalação
lblAcknow.caption=Agradecimentos

[ActionCenter_M]
M_HideAC=Ocultar
M_ShowAC=Mostrar
M_AC_Tips=Obtenha aumento de desempenho e melhor segurança com os programas recomendados.
M_ShowACTitle2=Aviso!
M_ShowACDesc=Todos os programas recomendados estão ocultos! Clique em 'Mostrar' para exibi-los novamente e então instalá-los para obter proteção completa e desempenho máximo.
M_LearnRecommendNote=Nenhum produto recomendado no momento.
M_LearnRecommendDesc=Por favor, clique em "Saiba mais" para ver mais produtos que podem lhe interessar.
M_none=Nenhum
M_Fix=Instalar agora
M_LearnMore=Saiba mais
M_Install=Instalar agora
M_fixing=Instalando
M_Updating=Atualizando
M_failed=Falhou
M_RuningWell=Última versão instalada
M_Outdated=Desatualizado
M_NotInstalled=Não instalado
M_Insatlled=Instalado
M_Update=Atualizar agora
M_ASCCaption=Desempenho do Sistema
M_ASCInfo_NotIns=Corrija erros do registro, remova problemas de privacidade e limpe arquivos inúteis no seu PC.
M_ASCInfo_UpToDate=O Advanced SystemCare acelera e otimiza seu PC em 1 clique.
M_ASCInfo_NeedUpDate=O Advanced SystemCare está desatualizado.
M_RunASC=Verificar agora
M_ASCOffer=Limpeza e otimização do PC em 1 clique.<br>Aceleração do PC em até 200%.<br>Otimização da Internet em até 300%.<br>Prevenção de vazamento de dados privados com solução multiproteção.<br>Monitoramento das condições em tempo real para um PC mais fluído.
M_IMFCaption=Proteção contra Malware
M_IMFInfo_NotIns=Obtenha melhor proteção instalando o programa anti-malware da IObit.
M_IMFInfo_UpToDate=O IObit Malware Fighter protege seu PC contra vários malwares.
M_IMFInfo_NeedUpDate=Seu programa anti-malware está desatualizado.
M_RunIMF=Verificar agora
M_IMFOffer=Proteção abrangente em tempo real contra todos os tipos de malwares.<br>Verificação rápida e detecção & remoção eficiente de ameaças.<br>Prevenção proativa contra ataques de ransomware.<br>Navegação e downloads seguros online.<br>Totalmente compatível com outros softwares de segurança.
M_DBCaption=Atualizador de Drivers
M_DBInfo_NotIns_C=Atualize e corrija seus drivers para desfrutar de um PC mais estável.
M_DBInfo_NotIns=Podem haver drivers desatualizados, que pode deixar seu o PC lento e instável.
M_DBInfo_UpToDate=O Driver Booster atualiza todos os drivers desatualizados do seu PC.
M_DBInfo_NeedUpDate=Seu programa de atualização de drivers está desatualizado.
M_DBDesc=Atualiza todos os drivers desatualizados do PC.
M_RunDB=Verificar agora
M_DBOffer=Amplo Banco de Dados de Drivers (+4.500.000).<br>Atualização Segura de Drivers WHQL em 1 clique.<br>Melhor Desempenho em Jogos.<br>Correção de Falha de Rede, Ausência de Som, Resolução Incorreta, etc.<br>Redução de Travamentos e Congelamentos do Sistema.
M_SDCaption=Otimização de Disco
M_SDInfo_NotIns=Otimiza seus discos para obter uma inicialização mais rápida e maior velocidade de acesso aos arquivos.
M_SDInfo_UpToDate=O Smart Defrag desfragmenta seu disco para alto desempenho.
M_SDInfo_NeedUpDate=Seu programa de desfragmentação de disco está desatualizado.
M_RunSD=Desfragmentar agora
M_SDOffer=Maior Velocidade de Acesso aos Arquivos.<br>Desempenho Máximo do Disco Rígido.<br>Inicialização do PC até 100% Mais Rápida.<br>Otimização de Jogos para uma Melhor Experiência.
M_DLCaption=Gerenciador de Senhas
M_DLInfo_NotIns=Proteja e gerencie todas as suas senhas com o Dashlane Password Manager.
M_DLInfo_UpToDate=Nunca esqueça sua senha com o salvo e seguro Dashlane.
M_RunDL=Gerenciar
M_DLOffer=A maneira simples e segura para gerenciar suas senhas.<br>Gere senhas únicas para proteger as suas contas.<br>Automaticamente faça login em seus sites favoritos.<br>Para Windows, Mac, iOS e Android.
M_RunIOT=Gerenciar agora
M_IOTCaption=Gerenciador para iPhone
M_IOTInfo_NotIns=Transfira dados, limpe e otimize o seu iPhone.
M_IOTInfo_UpToDate=Transfira dados, limpe e otimize o seu iPhone.
M_IOTInfo_NeedUpDate=O IOTransfer está desatualizado.
M_IOTTip=O IOTransfer promete:<br>+ Gerenciar fotos e contatos do iPhone com facilidade<br>+ Transferência em 1 clique do conteúdo do iPhone para o PC<br>+ Baixar vídeos online a partir de + de 100 sites<br>+ Limpar todos os tipos de arquivos inúteis do iPhone/iPad
M_IOTOffer=A melhor ferramenta para gerenciar iPhone/iPad.<br>1 clique para transferir dados do iPhone/iPad para o PC.<br>Baixe vídeos online e converta-os para vários tipos de formatos.<br>Limpeza fácil e segura de arquivos inúteis para liberar espaço no dispositivo iOS.<br>Transferência sem fio do conteúdo entre dispositivo iOS e PC.
M_AdawareCaption=Web Companion
M_AdawareInfo_NotIns=O Web Companion lhe protege contra sites de phishing e malwares.
M_AdawareInfo_UpToDate=O Web Companion lhe protege contra sites de phishing e malwares.
M_AdawareOfferDesc=Instale o Web Companion para melhorar minha Proteção na Internet e Definir o Bing® da Microsoft™ como minha página inicial, novas abas, e mecanismo de busca padrão em navegadores compatíveis.
M_AdawareOffer=Rápido e Fácil de Instalar.<br>Proteção Anti-Phishing.<br>Proteção na Web em Tempo Real. <br>Compatibilidade com Múltiplos Navegadores.
M_AomeiCaption=Software para Backup
M_AomeiInfo_NotIns=A solução definitiva para realizar o backup do sistemas e discos rígidos.
M_RunOpera=Executar agora
M_OperaCaption=Navegador Opera
M_OperaInfo_NotIns=Navegador rápido e seguro com bloqueador de anúncios incluído.
M_OperaInfo_UpToDate=Navegador rápido e seguro com bloqueador de anúncios incluído.
M_OperaOffer=Bloqueio de anúncios para carregamento 90% mais rápido de páginas web.<br>Navegue até uma hora a mais.<br>Obtenha mais privacidade navegando com a VPN gratuita.
M_SUCaption=Atualizador de Software
M_SUInfo_NotIns=1 clique para atualizar e instalar todos os programas importantes para você.
M_SUInfo_NotIns_C=%d programas estão desatualizados. Instale o IObit Software Updater para atualizá-los com um clique.
M_SUInfo_NotIns_C1=1 programa está desatualizado. Instale o IObit Software Updater para atualizá-lo com um clique.
M_SUInfo_UpToDate=O IObit Software Updater mantém todos os seus programas importantes atualizadas.
M_SUOffer1=Atualização automática de programas desatualizados o quanto antes.<br>1 clique para instalar todas as atualizações disponíveis.<br>1 clique para instalar todos os programas populares desejados.<br>Programas limpos que passaram por testes rígidos, sem bundleware.
M_SMGBCaption=Smart Game Booster
M_SMGBInfo_NotIns=1 clique para aumentar o FPS para uma experiência de jogo mais rápida e suave.
M_SMGBInfo_UpToDate=1 clique para aumentar o FPS para uma experiência de jogo mais rápida e suave.
M_SMGBInfo_NeedUpDate=O Smart Game Booster está desatualizado.
M_SMGBOffer=Aumento do FPS para melhor desempenho no jogo com um clique.<br>Monitoramento da temperatura e uso do hardware em tempo real.<br>Overclock de GPU para efeitos visuais ideais no jogo.<br>Análise e classificação do PC para encontrar jogos compatíveis (+38.000).<br>Proteção dos seus jogos e PC para maior segurança.
M_RunSMGB=Otimizar agora
M_ISRCaption=iTop Screen Recorder
M_ISRInfo_NotIns=Gravação da tela do seu PC em alta qualidade de graça. Sem limite de gravação.
M_ISRInfo_UpToDate=Gravação da tela do seu PC em alta qualidade de graça. Sem limite de gravação.
M_ISRInfo_NeedUpDate=O iTop Screen Recorder está desatualizado.
M_ISROffer=100% grátis para gravar a tela do seu PC<br>Gravação de videoconferências em qualquer formato de arquivo<br>Gravação de filmes em 4K e músicas sem perda de qualidade<br>Gravação de cursos online, criação de tutoriais em vídeo<br>Captura de gameplays em 1080P/60FPS sem travamentos
M_iTopCaption=iTop VPN
M_iTopInfo_NotInsBeta=Teste o serviço de VPN grátis, rápido e seguro para a sua segurança online.
M_iTopInfo_NotIns=Serviço de VPN 100% grátis, rápido e seguro para a sua segurança online.
M_iTopInfo_UpToDateBeta=Teste o serviço de VPN grátis, rápido e seguro para a sua segurança online.
M_iTopInfo_UpToDate=Serviço de VPN 100% grátis, rápido e seguro para a sua segurança online.
M_iTopInfo_NeedUpDate=O iTop VPN está desatualizado.
M_iTopOfferBeta=Aproveite a Internet sem fronteiras<br>Acesse sites de streaming no mundo todo<br>Jogue games com bloqueio de região em qualquer lugar<br>Esconda seu endereço de IP em Wi-Fi público<br>Criptografia 100% grátis, ultra-rápida & a melhor da categoria
M_iTopOffer2=Privado - Fique anônimo enquanto navega.<br>Seguro - Oculta o IP e criptografa a conexão com a Internet.<br>Rápido - Aproveite a navegação online ultrarrápida.<br>Grátis - Desbloqueie sites e streaming de graça.<br>Atalhos - Acesso rápido a Netflix, HBO, PUBG...
M_RuniTop=Executar agora
M_RPMCaption=RoboForm Password Manager
M_RPMInfo_NotIns=Você não precisará mais lembrar ou digitar sua senha novamente.
M_RPMInfo_UpToDate=Diga adeus a anotar suas senhas com o RoboForm Password Manager.
M_RPMOffer=Login em sites com apenas um clique.<br>Criação de senhas fortes e únicas.<br>Criptografia AES-256 bits e suporte para 2FA.<br>Para Windows, Mac, iOS, Android e principais navegadores.<br>Importa do navegador ou outro gerenciador de senhas.
M_RunRPM=Gerenciar
M_Moffer_Title1=Oferta Opcional
M_Close=Fechar
M_Cancel=Cancelar
M_Moffer_Install=Instalar
M_Moffer_NoteEP=Ao clicar em 'Instalar', você concorda em instalar o %s e aceita o <a>Contrato de Licença</a> & <a>Política de Privacidade</a>.
M_Moffer_Refund=<a>Nota:</a> Você pode obter reembolso dentro do período de 30 dias. Leia o <a>Política de Reembolso</a>.
M_Extract_IOT=Recomendação da IObit

[AutoUpdate_M]
lan_Downloading_M=Baixando:
lan_Speed_M=Velocidade de Download: %s
Lan_Finish_M=Concluir
Lan_Congratulation_M=Parabéns!
Lan_UpdateFail_M=Falha ao atualizar! Por favor, tente novamente mais tarde.
Lan_UpdateSuccess_M=O IObit Uninstaller foi atualizado. Agora você pode usufruir dos últimos recursos e melhoramentos.
Lan_UpdateNew_M=Você possui a versão mais recente. Nenhuma atualização está disponível.
Lan_UpdateFreeInfo_M=Uma nova versão do IObit Uninstaller está disponível.
Lan_UpdateFreeDownInfo_M=Por favor, atualize-o agora para usufruir dos últimos melhoramentos e recursos. É totalmente gratuito.
Lan_Sure_M=Deseja realmente cancelar a atualização?
Lan_Download_M=Baixar
Lan_Getting_M=Obtendo informações da atualização. Por favor, aguarde...
Lan_LVheardOne_M=Atualizações Disponíveis
Lan_LVheardTwo_M=Nova Versão
Lan_LVheardThree_M=Tamanho
Lan_historyInfo_M=O IObit Uninstaller %s está disponível agora. Atualize-o para usufruir das últimas melhorias e recursos!
Lan_UpdateNow_M=Atualizar Agora
Lan_UpdateLater_M=Atualizar Depois
lan_WhatNew_M=O que há de novo
Lan_NewReady_M=A versão está pronta
Lan_Title=Atualizador do IObit Uninstaller

[SendBugReportNew_FrmMain]
lblTitle.Caption=IObit Uninstaller
btnSendReport1.Caption=Enviar
lblErrorDetails.Caption=Detalhes do Erro:
lblUserEmail.Caption=Seu E-mail:
lblSuccTips1.Caption=Enviado com sucesso! Tentaremos fazer o melhor para solucionar este problema o mais rápido possível.
btnClose.Hint=Fechar

[SendBugReportNew_M]
M_AskUserTips1=encontrou um problema. Para ajudar-nos a corrigir este problema, clique em 'Enviar' para enviar o arquivo de depuração para nós automaticamente. <a>Política de Privacidade</a>
M_BugStatisticsTips=encontrou um problema e precisa ser fechado. Estamos analisando a causa agora. Aguarde...
M_SendingTips=Enviando...
M_AttentionTips1=encontrou um problema. Para ajudar-nos a corrigir este problema, o arquivo de depuração será enviado para nós automaticamente em 5 segundos. Ou você pode fechar esta janela para cancelar. <a>Política de Privacidade</a>
M_InvalidEmailTips1=Endereço de e-mail inválido! Por favor, entre um e-mail válido para podermos entrar em contato.
M_OKTips=OK

[Uninstaller_frm_CrRestore]
Restoring_Caption=Obtendo versão oficial...
RestoreSuccess_Caption=Você instalou a versão oficial do IObit Uninstaller com sucesso!
RestoreFailed_Caption=Falha ao baixar a versão oficial do IObit Uninstaller. Acesse nosso site oficial para baixar novamente.
Run_Button=Executar Agora
Download_Button=Baixar Agora

[Uninstaller_frm_IUCrakTip]
lbl_FirstTitle.caption=Você está executando uma versão não oficial do IObit Uninstaller.
lbl_SecondTitle.caption=A versão não oficial do IObit Uninstaller não vai funcionar por muito tempo.
lbl_HarmInfo.caption=Isso não só prejudicará o desempenho do seu PC, mas também causará vazamento de dados privados devido à vulnerabilidade do sistema causada por ele.
lbl_OfficialInfo.caption=Obtenha o IObit Uninstaller oficial agora para manter seus dados privados e seu PC sob uma proteção poderosa.
htmlLabel_Text.caption=Aproveite o DESCONTO Exclusivo de <a>75%</a> para você obter a versão Pro!
btn_GetPro.caption=Obter PRO
btn_GetFree.caption=Obter Gratuito

[frm_IUCrakTip_M]
lbl_OfficialInfo_before=Obtenha o <a>IObit Uninstaller PRO oficial por §0</a> hoje para colocar sua privacidade e seu PC sob poderosa proteção.
btn_GetPro_before=Adquira Pro por R$0

[Detain_M]
M_MianTitle=O IObit Uninstaller lhe ajudou:
M_QuestionString=Tem certeza que deseja desinstalá-lo?
M_btnok=Desinstalar
M_btnCancel=Manter
M_UninstallCaption=Desinstalar programas
M_DiskCaption=Liberar espaço em disco
M_RegCaption=Excluir chaves do registro
M_FixCaption=Corrigir problemas de software

[Survey_M]
Title_M=Pesquisa de Desinstalação
Info_M=Lamentamos vê-lo ir. Por favor, ajude-nos a melhorar o IObit Uninstaller, preenchendo esta pequena pesquisa. Seu feedback é apreciado.
Question_M=Por que você está desinstalando o IObit Uninstaller?
1_M=Desinstalação incompleta (não removeu todos os resíduos)
2_M=Ele não pode ser executado normalmente
3_M=Muitos anúncios e bundleware
4_M=Eu só instalei para corrigir um problema e não preciso mais dele
5_M=Encontrei uma alternativa melhor
6_M=Outro (por favor, especifique)
Button_M=Continuar a Desinstalar

[Uninstaller_M]
MenuRight_Caption=Desinstalação Poderosa
Explorer_Button=Destruidor de Arquivos
Controlpanel_Button=Desinstalação Poderosa

[ACD_M]
M_Downloading=Baixando:
M_TipFixing=Corrigindo
M_Tips=Download em andamento. Clique duplo no ícone para detalhes.
M_Installing=Instalando:
M_MD5Faild=O arquivo baixado está corrompido. Por favor, tente novamente mais tarde.
M_NetError=Falha no download devido a um erro de rede. Por favor, tente novamente mais tarde!
M_DiskIsFull=Espaço em disco insuficiente!
M_Speed=Velocidade:
M_AreSureEx=Deseja realmente cancelar o download?

[ACD_frmActionCenter]
lbl_Cancel.Caption=Cancelar
lbl_Min.Caption=Minimizar
btnClose.Hint=Fechar
lblCaption.Caption=IObit Downloader

[EasyUninstall_M]
EasyPoint=Arraste-me para uma janela aberta, ícone da área de trabalho, ou ícone da área de notificação.
EasyNothingInfo=Não foi possível localizar o destino. Por favor, arraste-me para outra janela, ícone na área de trabalho, ou ícone da área de notificação.
EasyDeleteFileFail=O arquivo não pode ser excluído pois está em uso. Por favor, feche o arquivo e tente novamente.
EasyDeleteFolderFail=A pasta não pode ser excluída pois ela está em uso. Por favor, feche o arquivo e tente novamente.
EasyKillProcessFail=Falha ao encerrar o processo.
EasyKillProcessHint1=Deseja realmente encerrar este processo?
EasyKillProcessHint2=Quaisquer dados não salvos serão perdidos.
EasyUninstallPath=Desinstalar ou excluir:
EasyUninstall=Desinstalar
EasyShortcut=Excluir Atalho
EasyLocation=Abrir Local do Arquivo
EasyDelete=Excluir
EasyCancel=Cancelar
EasyTransparency=Transparência
EasyOpaque=Opaco
EasyExitEasy=Abrir Janela Principal
EasyExitIobit_1=Sair do IObit Uninstaller
EasyKillProcess=Finalizar Processo

[ExpriedNotice_M]
Sale_Text=Mas você pode recuperar com um DESCONTO exclusivo de <a>%s</a> hoje!
ExpriedOneDay_M=Sua assinatura expirou há <a>1</a> dia.
ExpriedDay_M=Sua assinatura expirou há <a>%s</a> dias.
Logged_0_Text=Desinstalação completa de programas com registros criados durante a instalação
Logged_1_Text=Desinstalação completa de 1 programa com registro criado durante a instalação
Logged_Text=Desinstalação completa de %s programas com registros criados durante a instalação
ExpriedMessage_M=Sua assinatura expirou. Os recursos PRO não estarão mais disponíveis, mas você pode usar ainda os recursos grátis.
ExpriedTipMessage_Num=Durante os últimos %s1 dias, o IObit Uninstaller Pro ajudou a desinstalar %s2 programas e limpar mais %s3 arquivos residuais. Renove agora e não perca o seu <a>Desconto Exclusivo!</a>
ExpriedTipMessage_Normal=Lamentamos informá-lo que os recursos PRO não estarão mais disponíveis. Renove agora e aproveite o seu <a>Desconto Exclusivo!</a>

[Uninstaller_form_Expried]
lbl_Notice.caption=Lamentamos informá-lo que os seguintes recursos PRO não estarão mais disponíveis:
lbl_Stubbron.caption=Remoção completa de + de 1000 programas difíceis com banco de dados único
lbl_Update.caption=1 clique para manter seus programas importantes sempre atualizados
lbl_Health.caption=Detecção automática de vulnerabilidades de software e bloqueio fácil de notificações popup e anúncios indesejados
lbl_MoneyBack.caption=Você está totalmente protegido pela nossa garantia de 100% de reembolso.
btn_Upgrade.caption=Obter Meu Desconto de Renovação
lbl_EnterCode.caption=Já tenho uma licença

[Uninstaller_form_ExpriedNotice]
htmlLabel_Text.caption=Sua assinatura expirou!
btn_OK.caption=Renovar Agora

[Uninstaller_frm_FeedBack]
lbl_Title.caption=Feedback
lbl_DescTitle.caption=Descrição:
lbl_EmailTitle.caption=E-mail:
lbl_ScreenShot.caption=Captura
lbl_TypeTitle.caption=Tipo de solicitação:
btnImg_FeedBackSend.caption=Enviar
btnImg_FeedBackCancel.caption=Cancelar

[Uninstaller_Form_SendResult]
lbl_Sending.caption=Enviando...
lbl_SendFailed.caption=Falha no envio. Clique em OK para enviar o feedback online.
btnImg_SendFailed.caption=OK
lbl_SendSuccess.caption=Obrigado pelo feedback. Iremos entrar em contato o quanto antes possível.
btnImg_SendSuccess.caption=OK

[Uninstaller_FeedBack_M]
FeedBack_1=Gostei
FeedBack_2=Sugestão
FeedBack_3=Falha ao desinstalar
FeedBack_4=Problema com Bundleware
FeedBack_5=Problema com o Monitor de Instalação
FeedBack_6=Problema com o Atualizador de Software
FeedBack_7=Falha ao exibir todos os programas
FeedBack_8=Problemas da análise poderosa
FeedBack_9=Reportar bug
FeedBack_10=Outros
EmailMessage=Endereço de e-mail inválido. Por favor, entre um e-mail válido para podermos entrar em contato.
MemoHint=Por favor, descreva em detalhes sua sugestão ou o problema encontrado para que possamos melhorar nosso produto de acordo.
ScreenMaxMessage=Falha na operação. Você atingiu o máximo de 5 capturas de tela.
CloseHintMsg=Deseja realmente não enviar o seu feedback?
SendBugck=Também envie-nos o arquivo de depuração para investigação. <a>Política de Privacidade</a>
FeedBackMessage=Por favor, escreva uma descrição.
EmailHint=Por favor, entre o e-mail correto aqui
Startup_Delete_M=Excluir
M_FiveStar=Você poderia nos avaliar com 5 estrelas?

[FileShredder_M]
ShredderDetail_0=Você pode arrastar um arquivo ou pasta para cá para destruir.
ShredderDetail_01=Os arquivos excluídos de forma rotineira podem ser recuperados.
ShredderDetail_02=Para remover arquivos com segurança e de forma permanente, basta arrastar um arquivo ou pasta para destruir aqui.
FileShredder_MaxCount_M=5000 arquivos foram adicionados. Por favor, adicione o restante dos arquivos após concluir a destruição destes 5000 arquivos.
Shredder_InUse_M=Alguns arquivos não foram destruídos, pois não puderam ser acessados. Por favor, verifique se eles ainda estão em uso.
Shredder_Del_M_1=Deseja realmente remover permanentemente os <a>%d</a> itens adicionados? Esta ação é DEFINITIVA e pode levar um certo tempo para ser concluída.
Shredder_DelOne_M_1=Você deseja realmente remover este <a>1</a> item adicionado? Esta ação é DEFINITIVA e pode levar em certo tempo para ser concluída.
Shredder_NotDel_M=Um arquivo não foi destruído pois não pôde ser acessado. Por favor, verifique se ele ainda está em uso.
Shredder_OneFileDel_M=O arquivo não foi destruído pois ele não possui permissão de escrita. Por favor, verifique se ele ainda está em uso.
Shredder_Sucess_M=Destruídos com sucesso.
Shredder_OneSucess_M=Destruído com sucesso.
Shredder_DirIsEmpty_M=Está vazio. Você não pode destruir.
Shredder_NotAddFolder_M=Não é possível destruir o arquivo "%s", pois isto pode causar instabilidade no sistema.

[Uninstaller_Form_FileShardder]
RdLabelCaption.caption=Destruidor de Arquivos
lbl_Listview_Title.caption=Selecione o arquivo ou pasta que deseja destruir:
lblLoading.caption=Carregando
lbl_AddFile.caption=Adicionar arquivo...
lbl_AddFolder.caption=Adicionar pasta...
RdImageButton_Shredder.caption=Destruir
RdImageButton_Cancel.caption=Cancelar
ListView_FileList.Columns[0].Caption=Caminho do arquivo
Menu_Shredder_Shredder.caption=Destruir
Menu_Shredder_AddFile.caption=Adicionar Arquivo
Menu_Shredder_AddFolder.caption=Adicionar Pasta
Menu_Shredder_Romove.caption=Remover
Menu_Shredder_Clean.caption=Limpar
lbl_Shredder_Tip.caption=Destruindo arquivos agora. Isto pode demorar um pouco, aguarde...

[ForcedUninstall_M]
Shredder_NotAddFolder_M=Não é possível destruir o arquivo "%s", pois esta operação pode causar instabilidade no sistema.
EndProgressMsg=O %s está em execução. Tem certeza que quer finalizá-lo para continuar a desinstalação?
ListView_FindReslut.Columns[0]_M=Nome
PopMenu_OpenFolder_M=Abrir local do arquivo
PopMenu_ViewEntry_M=Abrir no Editor do Registro
Free_MatchStubbron=Registros de desinstalação estão faltando, que podem causar falhas de desinstalação. Atualize para PRO para corrigir problemas de desinstalação e desinstalar o programa facilmente com nosso banco de dados de programas difíceis.
Pro_MatchStubbron=Registros de desinstalação estão faltando, que podem causar falhas de desinstalação. Corrija problemas de desinstalação e desinstale o programa facilmente com nosso banco de dados de programas difíceis.

[Uninstaller_frmForcedUninstall]
lbl_Caption.caption=Forçar Desinstalação
lbl_Info.caption=Ajuda você a desinstalar um programa que não pode ser desinstalado de forma rotineira devido à falta de registros ou erros do desinstalador incorporado, e limpar todos os arquivos relacionados de forma fácil e completa.
btnImg_Open.caption=Procurar...
lbl_DropInfo.caption=Você pode procurar ou arrastar um arquivo ou pasta aqui para excluir ou desinstalar o programa relacionado.
btnImg_Uninstall.caption=Desinstalar
btnImg_Cancel.caption=Cancelar
PopMenu_Uninstall.caption=Desinstalar
PopMenu_SearchOnline.caption=Pesquisar online
ListView_FindReslut.Columns[1].caption=Tamanho
ListView_FindReslut.Columns[2].caption=Data de instalação

[HealthCheck_M]
HealthCheck_Top_ScanNow=Verificar Agora
HealthCheck_Top_ScanAgain=Verificar De Novo
HealthCheck_Top_FixAll=Corrigir Tudo
HealthCheck_Top_Stop=Parar
HealthCheck_Top_Done=Concluído
HealthCheck_Top_Scanning=Verificando
HealthCheck_Top_Fixing=Corrigindo
HealthCheck_Top_NoFound=Nenhum problema encontrado. Todo o seu software funciona bem.
HealthCheck_Top_Title_Result_NoIssues=Nenhum problema precisa ser corrigido.
HealthCheck_Top_Title_Result_Single=<a>%s</a> problema precisa ser corrigido.
HealthCheck_Top_Title_Result_Some=<a>%s</a> problemas precisam ser corrigidos.
HealthCheck_Top_Title_Skip=<a>Ignorar por enquanto</a>
HealthCheck_Top_FixOverResult_Single=<a>%s</a> problema foi corrigido com sucesso.
HealthCheck_Top_FixOverResult_Some=<a>%s</a> problemas foram corrigidos com sucesso.
HealthCheck_Top_FixOver=Todos os problemas selecionados foram corrigidos.
HealthCheck_Top_Dec_Result_Pro=Corrija todos os problemas encontrados com 1 clique.
HealthCheck_Top_Dec_Result_Free=Atualize para PRO para corrigir todos os problemas encontrados com 1 clique.
HealthCheck_Top_Title_A=Status do Software: <a>Verificação Necessária</a>
HealthCheck_Top_Dec_A=O seu software nunca foi analisado. Analise todo o seu software agora.
HealthCheck_Top_Title_B=Status do Software: <a>Bom</a>
HealthCheck_Top_Dec_B=Todo o seu software funciona bem.
HealthCheck_Top_Dec_C=O seu software não foi analisado nos últimos %s dias. Analise todo o seu software agora.
HealthCheck_Item_Title_leftovers=Resíduos de Desinstalações
HealthCheck_Item_Dec_leftovers=Excluir arquivos residuais de desinstalação para liberar mais espaço em disco
HealthCheck_Item_Title_update=Software Desatualizado
HealthCheck_Item_Dec_update_New=Atualização de software desatualizado para reduzir riscos de segurança
HealthCheck_Item_Title_permission=Permissões de Software
HealthCheck_Item_Dec_permission=Detecta permissões ocultas e desativa permissões desnecessárias
HealthCheck_Item_Title_notifications=Notificações Irritantes
HealthCheck_Item_Dec_notifications=Evita que notificações popup e anúncios indesejados lhe interrompam
HealthCheck_Item_Title_stubborn=Programas com Problemas de Desinstalação
HealthCheck_Item_Dec_stubborn=Corrige problemas de desinstalação para desinstalar programas facilmente
HealthCheck_Item_Title_packages=Arquivos de Instalação
HealthCheck_Item_Dec_packages=Limpa arquivos de instalação para liberar espaço em disco
HealthCheck_Item_Title_malicious=Software & Extensões Maliciosas
HealthCheck_Item_Dec_malicious=Remove software malicioso e extensões do navegador para um PC mais rápido e seguro
M_Fix=Corrigir
M_Detail=Detalhes
M_Recissues_Single=<a>%s</a> problema selecionado para correção,
M_Recissues_Some=<a>%s</a> problemas selecionados para correção,
M_Allissues_Single=total de <a>%s</a> problema
M_Allissues_Some=total de <a>%s</a> problemas
M_Noissues=Nenhum problema encontrado
M_issues_Single=<a>%s</a> problema
M_issues_Some=<a>%s</a> problemas
M_Noissues2=Nenhum problema
HealthCheck_Exit_Scanning=Verificação em andamento. Você deseja realmente sair agora?
HealthCheck_Exit_Fixing=Correção em andamento. Você deseja realmente sair agora?
M_UL_SelectedFix_Single=<a>%s</a> resíduo de desinstalação selecionado para correção
M_UL_SelectedFix_Some=<a>%s</a> resíduos de desinstalação selecionados para correção
M_OS_SelectedFix=<a>%s</a> software desatualizado selecionado para correção
M_SP_SelectedFix_Single=<a>%s</a> permissão de software selecionada para correção
M_SP_SelectedFix_Some=<a>%s</a> permissões de softwares selecionadas para correção
M_DN_SelectedFix_Single=<a>%s</a> notificação irritante selecionada para correção
M_DN_SelectedFix_Some=<a>%s</a> notificações irritantes selecionadas para correção
M_PWUI_SelectedFix_Single=<a>%s</a> programa com problemas de desinstalação selecionado para correção
M_PWUI_SelectedFix_Some=<a>%s</a> programas com problemas de desinstalação selecionados para correção
M_IF_SelectedFix_Single=<a>%s</a> arquivo de instalação selecionado para correção
M_IF_SelectedFix_Some=<a>%s</a> arquivos de instalação selecionados para correção
M_MSE_SelectedFix_Single=<a>%s</a> software & extensão maliciosa selecionada para correção
M_MSE_SelectedFix_Some=<a>%s</a> softwares & extensões maliciosas selecionadas para correção
M_BackFix=Voltar para Corrigir
M_NoItems=Nenhum item encontrado
M_item=item
M_items=itens
M_File=Arquivo
M_Reg=Registro
M_Tasks=Tarefas agendadas
M_Ser=Serviços do sistema
M_Select=Selecionar Todos
M_TitleCount=Nome (Total: %d)
M_Version=Nova Versão
M_CurrentVersion=Versão atual
M_BanwebTitleCount2=Emitente (Total: %d)
M_Type=Tipo
M_BRate=Taxa de bloqueio
M_Recommendation=Recomendação
M_Optional=Opcional
M_Block=Bloquear
M_SiteType=Notificação de site
M_AppType=Notificação do aplicativo
M_MSType=Software Malicioso
M_METype=Extensão Maliciosa
M_AdType=Extensão de Anúncio
M_RegMiss=Registro de desinstalação faltando
HC_Ignore=Ignorar
HC_IgnoreForever=Ignorar todas as atualizações
HC_IgnoreCurrent=Ignorar atualização atual
HC_OpenFile=Abrir local do arquivo
HC_OpenReg=Abrir no Editor de Registro
HC_Search=Pesquisar online
HC_Startup=Itens da inicialização
HC_Tasks=Tarefas agendadas
HC_Services=Serviços
HC_Desktopicon=Ícone na Área de Trabalho
HC_Taskbaricon=Ícone na Barra de Tarefas
HC_RightMenu=Menu do botão direito
M_PermissionTitleCount=Tipo de permissão (Total: %d)
M_Name=Nome
M_Installed=Instalado
M_Over30Day=Não usado por mais de 30 dias
M_Status=Status
M_Disable=Desativar
M_FixDetails=Veja os detalhes da correção abaixo:
M_Fix_RecTitle=Mas mais pode ser feito para ter um PC mais rápido e limpo:
M_Fix_RecLog=Desinstalação Limpa com Registro
M_Fix_RecLog_Des=Desinstala completamente os programas com registros criados durante a instalação
M_Fix_RecBundleware=Remoção Mais Fácil de Bundleware
M_Fix_RecBundleware_Des=Monitora a instalação do programa em tempo real e remove bundleware facilmente
M_Fix_RecLeftover=Exclusão Automática de Todos os Resíduos
M_Fix_RecLeftover_Des=Exclusão automática de arquivos residuais que não podem ser excluídas por outros desinstaladores
M_Fix_RecProgram_Single=<a>%s</a> Programa Grande Encontrado
M_Fix_RecProgram_Some=<a>%s</a> Programas Grandes Encontrados
M_Fix_RecProgram_Des=Desinstala programas grandes desnecessários para liberar mais espaço em disco
M_Fix_RecWinApp_Single=<a>%s</a> Aplicativo do Windows Encontrado
M_Fix_RecWinApp_Some=<a>%s</a> Aplicativos do Windows Encontrado
M_Fix_RecWinApp_Des=Desinstala Aplicativos do Windows desnecessários para liberar mais espaço em disco
M_Fix_RecEasyUn=Desinstalação Fácil Mais Inteligente
M_Fix_RecEasyUn_Des=Desinstala facilmente um programa arrastando o ícone Desinstalação Fácil para a janela aberta do programa, ícone na Área de Trabalho ou ícone na Área de Notificação
M_Fix_RecStubborn=Remoção de Programas Difíceis
M_Fix_RecStubborn_Des=Banco de dados exclusivo suporta remover mais de 1000 programas difíceis
M_UnlockTitle_Single=Desbloqueie recursos PRO para corrigir %s problema encontrado
M_UnlockTitle_Some=Desbloqueie recursos PRO para corrigir %s problemas encontrados
M_UnlockNow=Desbloquear Agora
M_Back=Voltar
M_Try=Testar Agora
M_Upgrade=Atualizar Agora

[Uninstall_Tools_History_M]
ListviewHeader_Software_TitleCount_M=Nome (Total: %d)
ListviewHeader_Software_M=Nome
History_info_DouBle_M=programas não foram completamente desinstalados da última vez. Por favor, clique em Desinstalar para continuar.
History_info_One_M=programa não foi completamente desinstalado da última vez. Por favor, clique em Desinstalar para continuar.
History_Scanfor_M=Verificar por resíduos
History_ViewDetail_M=Ver detalhes
UninstallLog_No_IsEmpty_M=Nenhum arquivo residual encontrado pela Análise Profunda.
Program_Information=Informações do Programa
Files_Deleted=Arquivos Excluídos
Registries_Deleted=Registros Excluídos
Scheduled_Tasks_Deleted=Tarefas Agendadas Excluídas
Deleted_on_Reboot=Excluído na Reinicialização
Service_Deleted=Serviços do Sistema Removidos
Export_M=Exportar
rdlbl_NoTkanks=Não, obrigado
RdLabelDetailNull=Os detalhes e status de cada programa desinstalado serão exibidos aqui.
RdLabelDetails=O IObit Uninstaller lhe ajudou a desinstalar <a>%d</a> programas e liberar <a>%s</a> de espaço em disco.
RdLabelDetail=O IObit Uninstaller lhe ajudou a desinstalar <a>%d</a> programa e liberar <a>%s</a> de espaço em disco.
History_NoUninstalled_M=Não desinstalado
History_Residualfilesleft_M=Arquivos residuais restantes
M_NoHistoryFound=Nenhum histórico de desinstalação encontrado

[Uninstaller_ToolUninstallHistory]
RdLabelCaption.caption=Histórico de Desinstalação
ListView_History.Columns[1].Caption=Data de desinstalação
ListView_History.Columns[2].Caption=Tamanho
ListView_History.Columns[3].Caption=Operação
Menu_ClearThis.Caption=Limpar este histórico
Menu_ClearAll.Caption=Limpar todos os históricos

[Uninstaller_FormHistoryCombox]
RdImgBtnNoThanks.caption=Não, obrigado
RdImgBtnUninstall.caption=Desinstalar
RdListView_History.Columns[0].Caption=Nome
RdListView_History.Columns[1].Caption=Status

[Uninstaller_form_InstallDetail]
lbl_IU.caption=Monitor de Instalação
lbl_RegText.caption=Entradas do registro:
lbl_SzieText.caption=Tamanho total:
lbl_StartText.caption=Inicialização:
lbl_FileText.caption=Arquivos:

[InstallDetected_M]
Install_DetectedTitle=%s foi instalado com os seguintes itens criados.
Install_DetectedTitleEx=<a>%s</a> programas foram instalados com os seguintes itens criados.
Install_ViewDetail=Ver detalhes

[Uninstaller_form_InstallEnableForm]
btn_Enable.caption=Ativar
lbl_Caption.caption=Nova instalação detectada
lbl_InstallMoniorInfo.caption=Recomendamos habilitar o Monitor de Instalação para lhe ajudar a registrar e visualizar todas as alterações feitas no seu sistema durante a instalação do programa.

[Uninstaller_IUInstallMonitorFrm]
rdlbl_LogInstall.Caption=Instalações com Registro
rdlbl_Or.Caption=OU
rdlbl_Auto.Caption=Monitor Automático
rdlbl_Drap.Caption=Monitor Manual

[IUInstallMonitorFrm_M]
TipFileMsi=Arquivo de instalação não suportado. Por favor, selecione novamente e tente de novo.
TipFileNotMsiExe=Arquivo de instalação inválido. Por favor, selecione um arquivo executável válido e tente novamente.
AddTip1=O Monitor de Instalação está ocupado!
AddTip2=Uma instalação já está sendo monitorada. Por favor, tente de novo após esta instalação ser concluída.
StarFileTip=Falha ao executar
ExePathErrorTip=Arquivo de instalação de uma unidade de rede não é suportado. Por favor, copie-o para a sua unidade local e tente novamente.
Logging=Registrando alterações no sistema...
rdlbl_TipContent_M=O Monitor de Instalação detecta e registra alterações no sistema na instalação, permitindo que você veja o que foi alterado pelos programas monitorados durante a instalação.
rdlbl_SwitchTip.Caption_M=Detecção e registro automático das instalações de programas
rdlbl_DragFileTip.Caption_M=Adicione ou arraste um arquivo de instalação aqui para instalar e registrar as alterações no sistema

[Uninstaller_frmMonitorLog]
lbl_Title.Caption=Registro de Instalação
rdlbl_Export.Caption=Exportar
btnImg_OK.Caption=OK

[IUInstallMonitorLogFrm_M]
DisplayNameTip=Nome de exibição:
InstallDateTip=Data de instalação:
VersionTip=Versão:
PublisherTip=Editor:
LocationTip=Local:
InstallationDurationTip=Duração da instalação:
InstallPackageTip=Pacote de instalação:
RegEntriesTip=Entradas do registro:
FilesCountTip=Arquivos:
TaskCountTip_M=Tarefas agendadas:
ServiceCountTip_M=Serviços do sistema:
DllCountTip=Registro de DLL:
StartUpCountTip=Itens da inicialização:
TotalSizeTip=Tamanho total:
ProgramInformationTip=Informações do Programa
MMORegistryTip=Entradas do Registro
MMOFilesTip=Arquivos
MMOTaskTip_M=Tarefas Agendadas
MMOServiceTip_M=Serviços do Sistema
MMODllTip=Registro de DLL
MMOStartUpTip=Itens da Inicialização
MonitorLog_SecondsLan=segundos
MonitorLog_SecondSingleLan=segundo

[Uninstaller_frmIObitUninstall]
btn_Feedback.Caption=Feedback

[MainForm_M]
Nav_Colle_Program_All=Programas
Nav_Colle_Browser_Extensions=Extensões do Navegador
Nav_Colle_Win=Apps do Windows
Nav_Colle_AC=Central de Ações
Nav_Colle_SH=Saúde do Software
Nav_Item_Program_All=Todos os Programas
Nav_Item_Bundleware=Bundleware
Nav_Item_Program_Recent=Instalado Recentemente
Nav_Item_Program_Infrequent=Usado com Pouca Frequência
Nav_Item_Program_Large=Programas Grandes
Nav_Item_Browser_Extension_All=Todas as Extensões do Navegador
Nav_Item_InstallMonitor=Monitor de Instalação
Nav_Item_Logged=Programas Registrados
Hint_Settings=Opções
Hint_Tools=Ferramentas
UninstallProTipEnterCode=Entrar Código
Button_Uninstall=Desinstalar
Button_Remove=Remover
Button_Update=Atualizar Todos
Button_Install=Instalar Agora
ToolPopForceUninstallEx=Forçar Desinstalar+
ToolPopSoftUpdater=Atualização de Software
ToolPopStubborn=Removedor de Programas Difíceis
ToolPopHistory=Histórico de Desinstalação
ToolPopFileShredder=Destruir Arquivos
ToolPopHunterMode=Desinstalação Fácil
ToolPopUpdateUninstall=Desinstalar Atualizações do Windows
MoreSettingPopSetting=Configurações...
MoreSettingPopRestore=Restauração do Sistema
MoreSettingPopExport=Exportar lista de programas
MoreSettingPopUpdate=Verificar atualizações
MoreSettingPopManual=Manual do usuário
MoreSettingPopSupport=Suporte técnico
MoreSettingPopOnline=IObit online
MoreSettingPopAbout=Sobre
MoreSettingPopWhatsNew=Novidades
MoreSettingSubscription=Minha assinatura
DefaultSelProg=Desinstalação de programas desnecessários para liberar mais espaço.
DefaultSelPlug=Remoção de plugins desnecessários para proteger seu navegador.
DefaultSelADPlugin1=Remove 1 plugin malicioso/anúncios para uma navegação segura.
DefaultSelADPlugin2=Remove %d plugins maliciosos/anúncios para uma navegação segura.
DefaultSelWApp=Desinstale Apps desnecessários do Windows para otimizar seu PC.
DefaultSelBundle=Desinstale bundleware não desejado.
DefaultSelUpdate=Mantém seus programas importantes atualizados.
DefaultUpdaterPromot=Atualize mais programas com o IObit Software Updater.
DefaultUpdaterPromote1=programa desatualizado foi encontrado.
DefaultUpdaterPromote2=programas desatualizados foram encontrados.
DefaultUpdaterPromoteInfo=Clique em Atualizar Todos para atualizar todos os programas desatualizados em 1 clique.
SelInfoProg=programa selecionado para desinstalar. Tamanho total:
SelInfoProgM=programas selecionados para desinstalar. Tamanho total:
SelInfoPlug=plugin selecionado para remover.
SelInfoPlugM=plugins selecionados para remover.
SelInfoApp=aplicativo selecionado para desinstalar. Tamanho total:
SelInfoAppM=aplicativos selecionados para desinstalar. Tamanho total:
SelInfoBundle=item selecionado para desinstalar.
SelInfoBundleM=itens selecionados para desinstalar.
BundleHint=Quando você instala o programa principal, outros programas também podem ser instalados sem você perceber. Você pode desinstalar os programas que não quiser.
RestoreDefaultSettingsButton=Restaurar Configurações Padrão do %s
APTitle=Ativar Todos os Pros
AP5=Desinstalação Limpa com Registro
AP2=Exclusão de Mais Aplicativos Difíceis
AP6=Desempenho Leve do Software
AP4=Atualização de Software em 1 Clique
MainUpdate_Hint=Nova Versão
NewsDisconnCaption=Compartilhe o IObit Uninstaller com sua família e amigos.
NewsDisconnDes=Eles ficarão felizes em usá-lo!
NewsNewVerCaption=Atualização Importante Disponível
NewsNewVerDes=Por favor, baixe a versão mais recente agora.
ToolPopForceUninstall_Detail=Ajuda a desinstalar programas que não podem ser desinstalados de forma rotineira
ToolPopSoftUpdaterEx_Detail=Atualização de software desatualizado para reduzir riscos de segurança
ToolPopHistory_Detail=Mostra os detalhes e status para cada programa desinstalado
ToolPopFileShredder_Detail=Ajuda a remover arquivos indesejados de forma segura e permanente
ToolPopHunterMode_Detail=Arraste o ícone de Desinstalação Fácil para facilmente desinstalar programas
ToolPopUpdateEx_Detail=Desinstala Atualizações do Windows indesejadas para liberar espaço em disco
ToolPopStubbornEx_Detail=Banco de dados único com suporte para remoção de + de 1000 programas difíceis
DefaultSelInfo_Logged=Os programas registrados podem ser desinstalados completamente.
MoreSettingTranslate=Ajude a Traduzir

[MetroApp_M]
NoSerchItem_Tip=Nenhum item corresponde a sua pesquisa.
Win8NoItemTip_M=Nenhum Aplicativo do Windows encontrado
Win8LoadingApp=Carregando Apps...
Win8ListViewGroupsWin8AppHeader=Apps do Windows
Win8ListViewGroupsWin8AppSubtitle=Apps publicados pela Microsoft Corporation.
Win8ListViewGroupsThirdHeader=Apps de Terceiros
Win8ListViewGroupsThirdSubtitle=Apps publicados por empresas de terceiros.

[Uninstaller_Frame_Win8App]
ListView_AppList.Columns[0].caption=Nome
ListView_AppList.Columns[1].caption=Tamanho
ListView_AppList.Columns[2].caption=Avaliação dos usuários
ListView_AppList.Columns[3].caption=Operação
lbl_Notice.caption=Para exibir os Apps do Windows, certifique-se de que a conta atual possui direitos de administrador.
mniUninstall.caption=Desinstalar
mniRefush.caption=Atualizar
mniDetails.caption=Detalhes
mniOpenFile.caption=Abrir local do arquivo
mniOpenReg.caption=Abrir no Editor de Registro
mniOpenWinstore.caption=Abrir na Loja do Windows
mniSearchOnline.caption=Pesquisar online
mniRate.caption=Avaliar

[Uninstaller_DiskSmallFrm]
btnimg_uninstall.Caption=Desinstalar Agora
rdlbl_NoticeInfo.Caption=O espaço livre em disco está abaixo de 10%.
rdlbl_NoticeTip.Caption=Desinstale programas indesejados com o IObit Uninstaller liberar espaço em disco.

[LeftNoticeForm_M]
LeftFound=<a>%s</a> arquivos residuais de desinstalação foram encontrados.
LeftTip=Limpe-os para liberar mais espaço em disco.
LeftBtn=Limpar Agora

[SoftNoticeForm_M]
PopupTip=Notificações Irritantes Detectadas
PopUpOne=<a>1</a> notificação popup pode ser bloqueada para evitar interrupções.
PopUpEx=<a>%s</a> notificações popup podem ser bloqueadas para evitar interrupções.
PopupBtn=Bloquear Agora

[Malicious_M]
NoticeInfoEx_One=Software/Extensões Maliciosas Detectadas<BR><a>1</a> software/extensão maliciosa pode ser removida para um PC mais rápido e seguro.
NoticeInfoEx_Some=Software/Extensões Maliciosas Detectadas<BR><a>%d</a> softwares/extensões maliciosas podem ser removidas para um PC mais rápido e seguro.

[InstallClearForm_M]
SetupTip=Arquivos de Instalação Desnecessários Detectados
SetupClean=<a>1</a> arquivo de desinstalação desnecessário pode ser limpo para liberar <a>%s</a> espaço em disco.
SetupCleanEx=<a>%s</a> arquivos de desinstalação desnecessários podem ser limpos para liberar <a>%s</a> espaço em disco.
SetupBtn=Limpar Agora

[uninstall_Mitor_M]
showDetails_M=Exibir detalhes
Cleanmanually_M=Limpar Manualmente
AutoClean_M=Limpeza Automática
Cleaning_M=Limpando
Cleannow_M=Limpar Agora
StillLeavas_M="%s" ainda resta:
LeftoversRemoved_M=Arquivos residuais de %s foram removidos:
Registry_M=Registro
File_M=Arquivo
Files_M=arquivos
Cleanfuture_M=Limpar automaticamente no futuro
Setting_M=Configurações
Uselessfiles_M=arquivos desnecessários
Uselessregistryentries_M=entradas do registro desnecessárias
UselessregistryentriesOne_M=entrada do registro desnecessária
Lan_BundleNoticeText_M=Bundleware foi encontrado ao instalar %s.

[Plugin_M]
ListViewPlugSysbit=bits
ListViewGroupMaliciousTitle=Barras de Ferramentas e Plugins Maliciosos
ListViewGroupMaliciousDesc=Essas Barras de Ferramentas e Plugins podem alterar o navegador padrão e roubar suas informações pessoais.
ListViewGroupAdTitle=Barras de Ferramentas e Plugins baseados em Anúncios
ListViewGroupAdDesc=Essas Barras de Ferramentas e Plugins podem exibir propagandas, banners de anúncios, etc.
ListViewGroupTrustTitle=Barras de Ferramentas e Plugins Confiáveis
ListViewGroupTrustDesc=Estas Barras de Ferramentas e Plugins não irão prejudicar seu computador. Você pode removê-los ou mantê-los conforme sua necessidade.
ListViewGroupExtensions=Extensões
ListViewGroupPlugins=Plugins
ListViewGroupToolbar=Barra de Ferramentas
ListViewGroupBHO=BHO
ListViewGroupActiveX=ActiveX
ListViewGroupExtension_DES=Extensões são usadas para personalizar o navegador com recursos que você deseja.
ListViewGroupPlugin_DES=Um Plugin pode facilmente ser instalado e usado como parte do navegador.
ListViewGroupToolbar_DES=A barra de ferramentas ajuda os usuários a acessar sites rapidamente ou executar outras funções do aplicativo.
ListViewGroupBHO_DES=BHO ajuda a personalizar os navegadores e fornecer funções interativas mais simples.
ListViewGroupActivex_DES=ActiveX é usado pelo Internet Explorer para facilitar a reprodução de mídia.
NoSerchItem_Tip=Nenhum item corresponde a sua pesquisa.
PluginColumnStr_Title=Nome (Total: %d)
ChromeSyncMsg=O Chrome Sync está ativado. Os plugins selecionados para remover podem ser reinstalados automaticamente após a remoção. Por favor, clique <a>Desativar o Chrome Sync</a> para seguir os passos em nosso fórum e desativar o Chrome Sync.
EdgeSyncMsg=A Sincronização do Edge está ativada. As extensões selecionadas para remover podem ser reinstaladas automaticamente após a remoção. Por favor, clique em <a>Desativar Sincronização do Edge</a> para seguir os passos detalhados para desativar a sincronização.
FuncPluginSysPluginMsgBox=Não é recomendado remover %s, pois algumas funções do navegador podem ser afetadas após a remoção.
FuncPluginLoading=Carregando...
FuncPluginRmoveSuccess=Removido com sucesso. Carregando...
FuncVotePlugSelectMsgBox=Por favor, selecione um item para dar a nota
FuncPluginRmoveConfireSingleMsgBox=Deseja realmente remover o seguinte item?
FuncPluginRmoveConfireSomeMsgBox=Deseja realmente remover os seguintes itens?
FuncCheckBrowserMsgBox_1=%s está em execução.
FuncCheckBrowserMsgBox_2=Clique OK para fechar (Por favor, salve o conteúdo primeiro).
FuncCheckBrowserMsgBox_3=Ou clique Cancelar para cancelar a operação.
FuncCheckBrowserMsgBox_4=%s estão em execução.
FuncCheckBrowserMsgBox_5=Clique OK para fechar (Por favor, salve o conteúdo primeiro).
FuncCheckBrowserMsgBox_6=Ou clique Cancelar para cancelar a operação.
FuncPluginRemoveFailedMsgBox_4=A remoção do %s pode falhar pois está sob a proteção do %s. Saia do %s e reinicie o IObit Uninstaller para remover novamente.
FuncRestoreSuccessMsgBox=Configurações padrão restauradas com sucesso.
FuncRestoreFailedMsgBox=Falha ao restaurar as configurações padrão do navegador.
PluginRestoreStr=Restaurar Configurações Padrão do %s
mniOpeninRegedit_M=Abrir no Editor de Registro
lbl_NoFoundItems.caption_M=Nenhuma barra de ferramentas ou plugin encontrado

[VoteText_M]
FuncVoteMarkSelectMsgBox=Por favor, avalie.
FuncVoteFailedMsgBox=Falha ao avaliar. Por favor, verifique sua conexão de rede e tente novamente.
FuncVoteActiveVote=Avaliar
FuncVoteWaitting=Enviando avaliação. Por favor, aguarde...
VoteStr_1=<a>1</a> usuário avaliou. Você já avaliou.
VoteStr_2=Nenhuma avaliação ainda. Seja o primeiro.
VoteStr_3=<a>%d</a> usuários avaliaram. Você já avaliou.
VoteStr_4=<a>%d</a> usuários avaliaram. O que você acha desta extensão?
VoteStr_5=<a>%d</a> usuários avaliaram. O que você acha deste aplicativo?
Removingnow_M=Removendo agora...

[Uninstaller_fraBrowserCleaner]
rdlvAllBrowse.Columns[0].Caption=Nome
rdlvAllBrowse.Columns[1].Caption=Notas de usuários
rdlvAllBrowse.Columns[2].Caption=Operação
rdlvCustomBrowse.Columns[0].Caption=Nome
rdlvCustomBrowse.Columns[1].Caption=Operação
mniRemove.Caption=Remover
mniRate.Caption=Nota
mniIgone.Caption=Ignorar
mniRefush.Caption=Atualizar
mniOpenFloder.Caption=Abrir local do arquivo
mniSelectedAll.Caption=Selecionar todos
mniInvertSelection.Caption=Inverter seleção
mniSearchOnline.Caption=Pesquisar online

[Uninstaller_frmRestBrowserDefault]
lbl_Caption.Caption=Redefinir Navegador
lblConfire.Caption=Tem certeza que deseja restaurar as configurações padrão?
lblHomepageTitle.Caption=Página Inicial atual:
lblSearchTitle.Caption=Mecanismo de Pesquisa Padrão atual:
btnImg_OK.Caption=OK
btnImg_Cancel.Caption=Cancelar

[Uninstaller_frm_MessagePlugin]
lbl_OK.Caption=Removido com sucesso!
lbl_Removing.Caption=Removendo...

[Uninstaller_Program_M]
Noprograms_Frequencyofuse_New_M=Nenhum programa deste tipo encontrado (não usado por mais de 2 meses)
Noprograms_Size_M=Nenhum programa excede %s.
Noprograms_match_M=Nenhum item corresponde sua pesquisa.
Noprograms_Recent_M=Nenhum programa instalado nos últimos 10 dias
monthsago_M=%d meses atrás
yearsago_M=%d ano atrás
yearsagos_M=%d anos atrás
SoftwareFrame_InstallDate_M=Data de instalação
SoftwareFrame_FrequencyUse_M=Último uso
HistoryInfo_DisplayName=Nome de exibição
HistoryInfo_Publisher=Editor
HistoryInfo_Version=Versão
HistoryInfo_InstallDate=Data de instalação
HistoryInfo_UseSize=Espaço usado
HistoryInfo_Location=Local
HistoryInfo_UninstallDate=Data de desinstalação
Lan_NoBundle_New=Bundleware é o software que pode instalar outros programas sem que você perceba ao instalar o programa principal.
Lan_Main_Soft=Programas Principal
Lan_Bundled_Soft=Programa Adicional
Lan_Bundled_Plug=Plugin Adicional
ColumnName_Logged=Log de instalação
ColumnName_LogDate=Data de instalação
ViewDetail=Visualizar log
NoPrograms_Logged=Programas registrados com o Monitor de Instalação podem ser desinstalados completamente em uma futura desinstalação.

[Uninstaller_Frame_Software]
ListView_SoftwareList.Columns[1].Caption=Tamanho
ListView_SoftwareList.Columns[2].Caption=Data de instalação
ListView_SoftwareList.Columns[3].Caption=Operação
Menu_Program_Uninstall.caption=Desinstalar
Menu_Program_Repair.caption=Reparar
Menu_Program_Refresh.caption=Atualizar
Menu_Program_OpenFileLocation.caption=Abrir local do arquivo
Menu_Program_OpeninRegedit.caption=Abrir no Editor de Registro
Menu_Program_SearchOnline.caption=Pesquisar online
mni_Openthewebsite.caption=Acessar o site

[Uninstaller_Frame_Bundle]
ListView_BundleList.Columns[1].Caption=Tipo
ListView_BundleList.Columns[2].Caption=Operação
Menu_Program_Uninstall.caption=Desinstalar
Menu_Program_OpenFileLocation.caption=Abrir local do arquivo
Menu_Program_OpeninRegedit.caption=Abrir no Editor de Registro
Menu_Program_SearchOnline.caption=Pesquisar online
mni_Ignore.caption=Ignorar
mniOpenthewebsite.caption=Acessar o site

[Uninstaller_frm_UninstallPromot]
lbl_BundleTitile.caption=Bundleware encontrado.
btn_UninstallAll.caption=Desinstalar Todos
lbl_Info.caption=Desinstale todo o bundleware a seguir junto com o IObit Uninstaller PRO, ou somente desinstale o programa atual.

[Uninstaller_frm_UninstallBundle]
lbl_Text.caption=Bundleware encontrado. Por favor, selecione também o bundleware indesejado para desinstalar.

[PromoteForm_M]
M_ProAD_Title=Mais recursos e benefícios com a versão Pro:
M_ProAD_CleanLog=Desinstalação completa de programas com registros criados durante a instalação
M_ProAD_Monitor=Monitora a instalação de programas & remove bundleware facilmente
M_ProAD_Database=Amplo banco de dados para remoção completa de programas difíceis
M_ProAD_Plugin=Remoção de plugins maliciosos/anúncios para uma navegação mais segura & fluída
M_ProAD_Update=Um clique para manter seus programas importantes sempre atualizados
M_ProAD_SoftHealth=Detecção automática de vulnerabilidades de software e bloqueio fácil de notificações popup e anúncios indesejados
M_Continue=Continuar Desinstalação
M_BundleTitle=Ative o IObit Uninstaller PRO para remover bundleware completamente
M_BundleTitle2=Monitoramento da instalação de programas em tempo real e remoção fácil de bundleware
M_UninstallLogTitle=Ative o IObit Uninstaller PRO para automaticamente detectar e registar a instalação do programa para remoção completa futura com registros rastreados.
M_PluginMaliciouTitle=Ative o IObit Uninstaller PRO para remover completamente plugins maliciosos/anúncios
M_PluginMaliciouTitle2=O banco de dados em constante expansão ajudará a remover plugins maliciosos/anúncios
M_SPUninstallFail=%s falhou ao ser desinstalado.
M_SPAD_Title=Ative PRO para desinstalá-lo com um banco de dados específico.
M_SPUninstallFailCount=Falha na desinstalação de %d programas.
M_SPADCount_Title=não pode ser desinstalado do modo normal. Ative PRO para desinstalá-los com um banco de dados específico.
SpecPromotTile_1=Falha ao desinstalar %s.
SpecPromotTile_2=Falha ao desinstalar %d programas.
SpecPromotTile_3=1 programa foi desinstalado.
SpecPromotTile_4=%d programas foram desinstalados.
SpecPromotTile_5=Mas 1 programa falhou ao ser desinstalado.
SpecPromotTile_6=Falha na desinstalação de %d programas.
SpecPromotInfo_1=Ative PRO para desinstalá-lo com um banco de dados específico.
SpecPromotInfo_2=Ative PRO para desinstalá-los com um banco de dados específico.
SpecPromotInfo_3=%s não pode ser desinstalado da maneira normal.

[Protip_M]
Congratulations_M=Parabéns!
YouHave_M=Você atualizou com sucesso para a versão mais recente do IObit Uninstaller.
Try_M=Testar agora!
Tip_M=Atualizado automaticamente com sucesso para o IObit Uninstaller <a>%d</a>.
WhatNew_M=O que há de novo na última versão:
More_M=Mais Detalhes

[Uninstaller_Public_M]
Lan_ButtonCancel=Cancelar
Lan_ButtonClose=Fechar
Lan_ButtonContinue=Continuar
Lan_ButtonClean=Limpar
Lan_Cleaning=Limpando
Lan_Details=Detalhes
Lan_Exit=Sair
Lan_Hide=Ocultar
Lan_Ignore=Ignorar
Lan_Ignored=Ignorado
Lan_item=item
Lan_items=itens
Lan_LoadingD=Carregando...
Lan_WindowMin=Minimizar
Lan_WindowMax=Maximizar
Lan_ButtonNo=Não
Lan_Name=Nome
Lan_NameT=Nome (Total: %d)
Lan_Notagain=Não exibir novamente
Lan_ButtonOK=OK
Lan_Publisher=Editor
Lan_WindowRest=Restaurar
Lan_ButtonRemove=Remover
Lan_State=Estado
Lan_Show=Exibir
Lan_Scan=Analisar
Lan_Search=Pesquisar
Lan_ButtonUninstall=Desinstalar
Lan_Version=Versão
Lan_ButtonYES=Sim
Lan_ButtonFor0=Ganhar o desconto
Lan_ButtonActivate=Ativar Agora
Lan_ButtonUpgrade=Atualize Agora
Lan_ButtonUpgradeFor0=Ganhar o desconto agora
Lan_DisplayName=Nome
Lan_Installationpath=Caminho de instalação
Lan_Description=Descrição
Lan_LinkAbout=Sobre o link
Lan_LinkHelp=Link de ajuda
Lan_SysMsgCorrupted=Alguns arquivos do IObit Uninstaller estão corrompidos. Por favor, reinstale o programa.
Lan_Bit=bits

[RC_M]
M1=Obter PRO ao Preço Mais Baixo
M2=Desconto esclusivo para desinstalação mais fácil, poderosa e completa.
M3=Auto
M4=Limpeza de Arquivos Residuais
M5=1-Clique
M6=Todos os Problemas foram Corrigidos
M7=1000+
M8=Remoção de Programas Teimosos
M9=50% Maior
M10=Banco de Dados para Atualizar Programas
M11=Obtenha os recursos PRO mais recentes agora por um preço de pré-venda EXCLUSIVO:
M12=Habilitar a Limpeza Automática de Arquivos Residuais pelo menor preço
M13=e obter um PC mais rápido e tranquilo com facilidade.

[Unistaller_Register_M]
license_OtherCode_M=A licença %s é válida somente para %s. Por favor, clique em OK para baixar e registrar o %s.
LicenseCannotconnect_M=Não foi possível conectar no servidor. Por favor, verifique sua rede/proxy e tente validar a licença mais tarde.
license_OtherGivewalys_M_M=%s é uma licença promocional e é somente válida na versão específica. Por favor, <a>clique aqui</a> para comprar uma licença para o IObit Uninstaller %s PRO.
License_expired_M=A licença %s expirou. Clique <a>aqui</a> para comprar uma nova licença.
License_maximum_M=A licença %s foi ativada no número máximo de PCs e não pode mais ser usada. Por favor, clique <a>aqui</a> para comprar outra licença para ativar o IObit Uninstaller PRO neste PC.
License_Free_M=A licença %s não pôde ser ativada. Por favor, compre uma nova licença para o IObit Uninstaller PRO.
License_valid_M=Código de licença inválido! Por favor, entre uma licença válida.
LicenseSeat_M=Ativações da Licença:
LicenseCodeLiftTime_M=Esta é uma licença vitalícia, a qual é válida somente para o IObit Uninstaller v%d. Por favor, reinstale o IObit Uninstaller v%d PRO.
licensedays_left_M=%d dias restantes
licenseday_left_M=%d dia restante
LicenseCodeLocation_M=O código de licença %s em sua região ou país. Por favor, clique OK para comprar um válido.
Never_M=Nunca
M_CheckLicense=Você pode ir até Minha Assinatura no menu Opções para ver o status da sua licença.

[Uninstaller_Form_Activate]
Label_Get.caption=Obter Licença
Label_Retrv.caption=Recuperar Código
Label_Eg.caption=Ex.: AAAAA-BBBBB-CCCCC-DDDDD
RdImgBtnRegNow.caption=Registrar Agora
RdLabelCaption.caption=Ative a Edição PRO para Desfrutar da Melhor Experiência do Serviço
Label_Please.caption=Por favor, entre sua licença e clique em 'Registrar Agora' para ativar todas as funções da edição PRO.
Label_Code.caption=Código da licença:
RdBtnlab.caption=Mais Benefícios, Nós Prometemos:
RdImgBtn_Upgrade.caption=Atualizar para Pro

[Form_Activate_M]
TitleOne=Desinstalação Limpa com Registro
ContentOne=Desinstale completamente os programas com os registros criados durante a instalação
TitleTwo=Remoção de Programas Difíceis
ContentTwo=Remoção completa de + de 1000 programas difíceis com banco de dados único
TitleThree=Desempenho Leve do Software
ContentThree=Detecção automática de vulnerabilidades de software e bloqueio fácil de notificações popup e anúncios indesejados
TitleFour=Atualização de Software
ContentFour=1 clique para manter seus programas importantes sempre atualizados

[Uninstaller_Form_LicenseManager]
RdImgBtn_close.caption=Fechar
lbleg.Caption=Ex.: AAAAA-BBBBB-CCCCC-DDDDD
rdlblHelp.caption=Ajuda
Label_Please.caption=Por favor, entre sua licença e clique em 'Registrar Agora' para ativar todas as funções da edição PRO.
Label_Code.caption=Código da licença:
RdImgBtnRegister.caption=Registrar Agora
Label_Retrv.caption=Recuperar Código
Label_HaveLicense.caption=Não tem uma licença?
Label_click.caption=Clique aqui para obter uma.
RdImageButton_Back.caption=Voltar
RdImageButton_Close.caption=Fechar
RdLabelCaption.caption=Gerenciador de Licença
Label_Status.caption=Status da licença:
Label_Activated.caption=Ativado
Label_Lcode.caption=Código da licença:
Label_Data.caption=Expira em:
Label_Refresh.caption=Atualizar
Label_Export.caption=Exportar licença
rdlblAlread.caption:=Já possui um código de licença

[uninstaller_Form_licensemessage]
rdlblHelp.caption=Ajuda
RdImgBtn_Closetwo.caption=Fechar
Label_success.caption=A licença foi ativada com sucesso!

[Monitor_FormMainInitWizard_M]
M_NoticeInfo_AB=1. Clique com o botão esquerdo e arraste para selecionar a área que deseja capturar
M_NoticeInfo_AC=2. Clique com o botão direito ou pressione Esc para sair
M_Rect=Retangular
M_Oval=Oval
M_Text=Texto
M_Paintbrush=Pincel
M_Return=Restaurar operação (Ctrl + Z)
M_Copy=Copiar para a Área de Transferência
M_Exit=Sair da captura de rela
M_Save=Salvar
M_TipInfo=A captura de tela foi salva para a Área de Transferência. Você pode usar CTRL + V para colar.
M_TipShow=Não exibir novamente
M_TipSure=OK

[Uninstaller_frmSetting]
lbl_Caption.caption=Configurações
lbl_UserInterfaceTitle.caption=Interface do Usuário
lbl_SkinTitle.caption=Tema:
lbl_LanguageTitle.caption=Idioma Atual:
lbl_FontSize.caption=Tamanho da fonte:
lbl_Dark.caption=Escuro
lbl_Light.caption=Claro
lbl_UpdateTitle.caption=Método de Atualização
lbl_UpdateChooseDes.caption=Método de atualização deste produto:
btnImg_UpdateRemind.caption=Notificar quando atualizações estiverem disponíveis
btnImg_UpdateAuto.caption=Atualizar automaticamente
lbl_GeneralCaption.caption=Geral
btnImg_AutoDelete.caption=Automaticamente remover arquivos residuais
btnImg_AfterUninstallAutoScan.caption=Excluir automaticamente resíduos do programa desinstalado por outro desinstalador
btnImg_RemoveToRecycleBin.caption=Remover arquivos residuais para a Lixeira
btnImg_ShowExplorerButton.caption=Adicionar botão 'Destruir Arquivo' ao Explorer
btnImg_ShowComponents.caption=Não mostrar componentes de tempo de execução do sistema
btnImg_ShowMenuButton.caption=Adicionar opção de Desinstalação Poderosa ao menu de contexto do Windows
btnImg_CreateRestore.caption=Criar ponto de restauração antes de desinstalar
btnImg_OK.caption=OK
btnImg_Cancel.caption=Cancelar
lbl_HotKey.caption=Atalho para Desinstalação Fácil:
lbl_OccupiedHotKey.caption=Já está sendo usada, entre outra.
lbl_Notification.caption=Notificações
btn_NotifySoftUpdater.caption=Notificar-me de atualizações de software
btnImg_SystemDiskSpace.caption=Notificar-me quando o espaço livre em disco estiver abaixo de 10%
lbl_Boundleware.caption=Lista de Ignorados
btnImg_remove.caption=Remover
btnImg_UserInterface.Caption=Interface
btnImg_General.Caption=Geral
btnImg_Notification.Caption=Notificações

[Uninstall_setting_M]
Setting_UITitle=Interface do Usuário
Setting_GeneralTilte=Geral
Setting_NotificationTilte=Notificações
Setting_BoundlewareTilte=Lista de Ignorados
Setting_Size_Normal=Normal
Setting_Size_Large=Grande
Setting_Size_Larger=Muito Grande
Setting_listviewHeader=Nome do Item
SystemComponentsInfo=Componentes do sistema como o Microsoft .NET Framework, Microsoft Visual C++ Redistributable, Microsoft XNA.
btnImg_NotificInstallLog_M1=Notificar se o registro de instalação é criado após o monitoramento automático
btnImg_BundlewareInstalled_M=Notificar a instalação de bundleware
btnImg_BrowserPlugTip_M=Notificar a instalação de plugins maliciosos
btnImg_AutoCleanTipForm_M=Notificar ao detectar arquivos residuais deixados por outros desinstaladores
btnImg_leftovers_M=Notificar ao detectar arquivos residuais de programas desinstalados
btnImg_SoftNotific_M=Notificar quando notificações popup foram detectadas
btnImg_NotNeedInstall_M=Notificar quando arquivos de instalação desnecessários forem detectados
btnImg_Boundleware.Caption_M=Lista de Ignorados
rdlbl_BoundlwareTip.caption_M=O Bundleware ignorado não será detectado até que você remova-os da lista abaixo.

[SoftUpdate_M]
SUCaption=Atualização de Software
SU_GroupOutData=Desatualizado
SU_GroupUpToDate_New=Atualizado
SU_Ignore=Ignorar
SU_Ignored=Ignorado
SU_NoIgnore=Desfazer Ignorar
SU_Update=Atualizar
SU_Updating=Atualizando
SU_UpToDate=Atualizado
SU_NewVersion=Nova Versão
SU_CurrVersion=Versão Atual
SU_ActivePro=Ativar atualizações automáticas
SU_Button_UpdateAll=Atualizar Todos
SU_NoUpdates=Nenhuma atualização disponível para o software no seu computador.
SU_IgnoreForever=Ignorar todas as atualizações
SU_IgnoreCurrent=Ignorar atualização atual
SU_CancelUpdate=Atualização em andamento. Você deseja realmente cancelar a atualização?
SU_DefaultSelUpdate=Legal! Todos os programas estão atualizados!
SU_DefaultUpdaterPromoteInfo=Atualize todos os softwares desatualizados para reduzir riscos à segurança.

[SoftUpdatePromote_M]
IUP_Manually=Atualizar Manualmente
Img_Tab=Ative o IObit Uninstaller PRO para
LbIUPromote1=Atualizar todos os programas importantes somente com 1 clique
LbIUPromote2=Instalar atualizações automaticamente sem precisar acessar o site
SUInstall=Instalar
SUImg_Tab=Instalar o IObit Software Updater
LbSUPromote1=Atualiza mais programas sem esforço
LbSUPromote2=Instala os programas desejados facilmente
SUEULA=Ao clicar em 'Instalar', você concorda em instalar o IObit Software Updater e aceita o <a>Contrato de Licença</a> e a <a>Política de Privacidade</a>.

[SoftUpdateTip_M]
TipOne=<a>%s</a> produto precisa ser atualizado
TipOnes=<a>%s</a> produtos precisam ser atualizados
TipInfo=para proteger seu PC de vulnerabilidades de segurança
NeverShow=Não exibir novamente
BtnUpdate=Atualizar Agora

[SpecUTool_M]
SpecTOpen=Abrir
SpecTOK=OK
SpecTHide=Ocultar
TrayHint=O IObit Uninstaller esta desinstalando programas
SpecTUninstalling=Desinstalando o seguinte programa:
SpecTUninstallingM=Desinstalando os seguintes programas:
SpecTUninstalled=programa foi desinstalado.
SpecTUninstalledM=programas foram desinstalados.
SpecTClose=Fechar

[Uninstaller_form_StubbornTool]
lbl_Title.caption=Removedor de Programas Difíceis
lbl_DescTitle.caption=Exibe os programas para os quais você pode não encontrar uma entrada de desinstalação em outros lugares. Você pode removê-los facilmente aqui.

[Uninstaller_Stubborn_M]
OfficialGroupEx=Banco de Dados de Desinstaladores Oficiais (%d)
OfficialDesEx=Alguns programas não podem ser desinstalados normalmente por motivos de segurança. Você pode desinstalá-los facilmente usando seu desinstalador oficial aqui.
AllGroupEx=Banco de Dados de Programas Suportados (%d)
AllDesEx=Aqui há uma lista de mais programas que você talvez não consiga encontrar uma entrada de desinstalação em outros lugares. Você pode desinstalá-los facilmente aqui.
ProblemsTip=Problemas encontrados
LoadingTip=Carregando Banco de Dados de Programas Suportados...
NotInstallSingleMsgBox=Nenhum problema de desinstalação foi detectado para o seguinte programa. Deseja continuar a desinstalação e verificar por arquivos residuais?
NotInstallSomeMsgBox=Nenhum problema de desinstalação foi detectado para os seguintes programas. Deseja continuar a desinstalação e verificar por arquivos residuais?

[uninstaller_frmSystemRestore]
lbl_Caption.Caption=Restauração do Sistema
rdlblDesc.Caption=Restaure seu computador ao estado anterior do evento selecionado. O mais recente mão pode ser excluído para segurança do sistema.
ListView_Restore.Columns[0].Caption=Data e hora
ListView_Restore.Columns[1].Caption=Descrição
btn_CreateRestorePoint.Caption=Criar Ponto de Restauração
RdImageButton_Restore.Caption=Restaurar
RdImageButton_Delete.Caption=Excluir
lblNull.Caption=Nenhum ponto de restauração do sistema.
Rdlbl_CreateRestorePoint.caption=Criar Ponto de Restauração

[SystemRestore_M]
SysRestore_CreateComplete=Ponto de restauração criado com sucesso!
SysRestore_CreateFailed=Falha ao criar Ponto de Restauração! Por favor, verifique se a Restauração do Sistema está ativada.
SysRestore_CreateRestore_Confirm=Tem certeza que deseja criar um ponto de restauração?
SysRestore_CreateRestore_Tip=Criando Ponto de Restauração, aguarde...
SysRestore_CreateRestore_Failed=Falha ao criar Ponto de Restauração. Por favor, verifique se a Restauração do Sistema está ativada.
SysRestore_SetRestore_Confirm=AVISO: Restaurar o sistema para um ponto de restauração irá desfazer todas as alterações feitas após esse ponto. Uma vez iniciada, a restauração não poderá ser desfeita ou interrompida. Tem certeza que deseja continuar?
SysRestore_SetRestore_Reboot=Uma reinicialização é necessária para aplicar as alterações. Salve todos os arquivos abertos e feche todos os programas em execução. Reiniciar o computador agora?
SysRestore_SetRestore_Tip=Restaurando arquivos e configurações do sistema, aguarde...
SysRestore_Delete_Confirm=Deseja realmente excluí-lo?

[UninstallForm_M]
MsgBox_SelectProgram=Por favor, selecione pelo menos um programa.
Msg_Bundle_RebootSpec=foi desinstalado. Por favor, reinicie seu computador para concluir a desinstalação.
OneItemStr=%d item
SomeItemStr=%d itens
Clean_Uninstall=Desinstalação Limpa
RebootToDelete_Str=(Excluir ao reiniciar)
UninstallingSingleStr_New=Tem certeza de desinstalar o item selecionado?
UninstallingSomeStr_New=Tem certeza de desinstalar os %d itens selecionados?
UninstallingSingleStrUpdate=Deseja realmente desinstalar as atualizações do Windows selecionadas?
UninstallingSomeStrUpdate=Deseja realmente desinstalar as %d atualizações do Windows selecionadas?
UninstallingSingleStrApp=Deseja realmente desinstalar os aplicativos do Windows selecionados?
UninstallingSomeStrApp=Deseja realmente desinstalar os %d aplicativos do Windows selecionados?
Uninstall_Str=Desinstalando %s (%d/%d)
Scan_Str=Analisando %s (%d/%d)
UninstallOne_Str=Desinstalando %s
ScanOne_Str=Verificando %s
CreateRetore_Str=Criando ponto de restauração, aguarde...
SureToDeleteSomeStr_New=<a>%d</a> itens foram desinstalados. Mas eles ainda têm os seguintes arquivos residuais.
SureToDeleteOneStr_New=<a>1</a> item foi desinstalado. Mas ainda têm os seguintes arquivos residuais.
SureToDeleteSomeStrApp=<a>%d</a> aplicativos do Windows foram desinstalados. Mas os seguintes arquivos residuais permanecem.
SureToDeleteOneStrApp=<a>1</a> aplicativo do Windows foi desinstalado. Mas os seguintes arquivos residuais permanecem.
SureToDeleteByHistroy=Arquivos residuais encontrados
DeletingStr=Excluindo arquivos residuais, aguarde
DeleteCancleStr=Deseja realmente cancelar a exclusão?
RestoringCancleStr=Criando Ponto de Restauração. Deseja realmente cancelar?
UninstallingCancleStr=A desinstalação está em andamento e arquivos residuais podem ficar se você sair agora. Tem certeza que deseja sair?
ScaningCancleStr=A verificação está em andamento e arquivos residuais podem permanecer se você sair agora. Deseja realmente sair?
RegistryCaption_Str=Registro
FileCaption_Str=Arquivo
TaskCaption_Str=Tarefas Agendadas
ServiceCaption_Str=Serviços do Sistema
DllCaption_Str=Registro de DLL
SuccessReslutFromHistroySingle=Arquivos residuais foram limpos com sucesso. Veja os detalhes abaixo:
SuccessReslutFromUninstallSingle_New=Você desinstalou com sucesso <a>%d</a> item e excluiu os resíduos abaixo:
SuccessReslutFromUninstallSome_New=Você desinstalou com sucesso <a>%d</a> itens e excluiu os resíduos abaixo:
SuccessReslutFromUninstallSingleApp=Você desinstalou com sucesso <a>%d</a> aplicativo do Windows com detalhes abaixo:
SuccessReslutFromUninstallSomeApp=Você desinstalou com sucesso <a>%d</a> aplicativos do Windows com detalhes abaixo:
FileDelete_Str=Arquivos
RegDelete_Str=Entradas do registro
TaskDelete_Str=Tarefas agendadas
ServiceDelete_Str=Serviços do sistema
DeepDelete_Str=Itens registrados
HtmlRecomReslutCaption=<a>%d</a> programas e arquivos residuais removidos abaixo:
HtmlRecomReslutCaption1=Desinstalado <a>%d</a> programa e removidos os arquivos residuais abaixo:
HtmlRecomReslutAppCaption=Desinstalados <a>%d</a> aplicativos do Windows e removidos os arquivos residuais abaixo:
HtmlRecomReslutAppCaption1=Desinstalado <a>%d</a> aplicativo do Windows e removidos os arquivos residuais abaixo:
HtmlFileReCaption=<a>%s</a> arquivos desnecessários
HtmlRegReCaption=<a>%d</a> entradas do registro desnecessárias
HtmlTaskReCaption=<a>%d</a> tarefas agendadas inválidas
HtmlServicesReCaption=<a>%d</a> serviços do sistema inválidos
HtmlDeepReCaption=<a>%d</a> itens registrados
HtmlFileReCaptionOne=<a>%s</a> arquivo inútil
HtmlRegReCaptionOne=<a>%d</a> entrada desnecessária do registro
HtmlTaskReCaptionOne=<a>%d</a> tarefa agendada inválida
HtmlServicesReCaptionOne=<a>%d</a> serviço do sistema inválido
HtmlDeepReCaptionOne=<a>%d</a> item registrado
UninstallPromote=Comprar Agora
RebootYes=Reiniciar Agora
RebootLater=Depois
FromHistroyNoItem=Nenhum arquivo residual encontrado.
FromUninstallNoItem=Desinstalação Concluída.
RelatedMetroText=Estes apps estão relacionadas. Desinstalar qualquer um deles irá desinstalar os outros automaticamente. Tem certeza de que deseja desinstalar?
RelatedSoftText=Os produtos extras acima foram instalados ao mesmo tempo. Deseja desinstalar todos eles?
HtmlADPluginCaption=<a>%d</a> Interferência de Plugins de Anúncios
HtmlMaliciousPluginCaption=<a>%d</a> Ameaça Maliciosa de Plugins
MoneyBackInfo=Você desfrutará de um PC mais seguro e mais rápido, removendo completamente os plugins e programas indesejados. Garantia de reembolso de 60 dias. Sem perguntas.
SpecRestartAll=Por favor, reinicie seu computador para desinstalar complemente os seguintes programas. Reiniciar agora?
SpecRestartOne=Por favor, reinicie seu computador para desinstalar complemente o seguinte programa. Reiniciar agora?
UnPromoteTitle=Mas com a edição PRO, mais recursos e benefícios podem ser oferecidos:
UnPromote_60=Garantia de Reembolso de 60 Dias
PromotelbPlugins_New=Remova <a>%d</a> software malicioso & extensões para uma navegação segura
PromotelbPlugin_New=Remova <a>%d</a> software malicioso & extensão para uma navegação segura
PromotelbPlugin0_New=Remova software malicioso & extensões para uma navegação segura
PromotelbUpdate=1 clique para atualizar <a>%d</a> programas desatualizados para reduzir riscos à segurança
PromotelbUpdate0=1 clique para atualizar programas desatualizados para reduzir riscos à segurança
PromotelbMoreDBs_New=Remova <a>%d</a> programas difíceis completamente
PromotelbMoreDB_New=Remova <a>%d</a> programa difícil completamente
PromotelbMoreDB0_New=Banco de dados exclusivo suporta remover mais de 1000 programas difíceis
PromotelbClean=1 clique para remover bundleware
PromotelbAuto=Exclusão automática de arquivos residuais de programas deixados por outros desinstaladores
NeedCloseApp=%s está em execução e precisa ser fechado antes que possa ser desinstalado. Tem certeza que quer fechá-lo?
LB_Free=Gratuito
LB_Pro=PRO
RestoreOpenstr=A Restauração do Sistema não está habilitada. Por favor, clique em "OK" para habilitar, assim o IObit Uninstaller pode criar pontos de restauração antes de desinstalar programas.
OfficialFail=Falha ao desinstalar o seguinte programa. Você pode desinstalá-lo com seu utilitário de desinstalação padrão.
OfficialFails=Falha ao desinstalar os seguintes programas. Você pode desinstalá-los com seus utilitários de desinstalação padrão.
QuitDonwload=Você deseja realmente cancelar o download?
LogHintTitle=Mais Benefícios, Nós Prometemos:
LogHintStr=+ Desinstalação completa de programas registrados<br>+ Remoção limpa de mais de 200 programas difíceis de desinstalar<br>+ Desinstalação completa e fácil de bundleware
UpgradePromote=Atualize para o IObit Uninstaller PRO para limpeza automática de arquivos residuais
UpgradeFileDelete=%s arquivos residuais foram limpos com sucesso.
UpgradeRegsDelete=%s entradas residuais do registro foram limpas com sucesso.
UpgradeRegDelete=%s entrada residual do registro foi limpa com sucesso.
PromoteB_Title=Mais problemas podem ser corrigidos com a versão PRO:
PromoteB_Update=Software desatualizado pode ser atualizado em 1 clique:
PromoteB_Plugin_New=Software & extensões maliciosas devem ser removidas para uma navegação segura:
PromoteB_Leftover=Arquivos residuais de desinstalação podem ser excluídos para um PC mais limpo:
PromoteB_Log=Programas registrados podem ser desinstalados completamente:
PromoteB_Unuse=Programas não usados por mais de 2 meses podem ser desinstalados:
PromoteB_Banweb_New=Notificações popup podem ser bloqueadas para evitar interrupções:
PromoteB_Permission=Permissões de software desnecessárias podem ser desativadas:
PromoteB_SetupFile=Arquivos de configuração desnecessários podem ser limpos para liberar mais espaço em disco:
PromoteB_Fix=Corrigir Agora
PromoteB_Stubborn=Programas difíceis podem ser removidos completamente:
OfficialSp_1=Desinstale completamente o seguinte programa com o utilitário de desinstalação oficial.
OfficialSps_1=Desinstale completamente os seguintes programas com os utilitários de desinstalação oficiais.
LogPromoteHintTitle=Limpe completamente todos os itens registrados com a <a>edição PRO</a>:
LogPromoteHintRegs=<a>%s</a> entradas do registro
LogPromoteHintReg=<a>%s</a> entrada do registro
LogPromoteHintFiles=<a>%s</a> arquivos
LogPromoteHintFile=<a>%s</a>arquivo
LogPromoteHintTasks=<a>%s</a> tarefas agendadas
LogPromoteHintTask=<a>%s</a> tarefa agendada
LogPromoteHintServices=<a>%s</a> serviços do sistema
LogPromoteHintService=<a>%s</a> serviço do sistema
LogPromoteHintDlls=<a>%s</a> registros de DLL
LogPromoteHintDll=<a>%s</a> registro de DLL
LogPromoteFormLogPro=itens registrados
LogPromoteFormDesc_New=Limpe ainda mais arquivos residuais com a edição PRO.
LogPromoteFormTip=Detalhes abaixo:
LogPromoteFormDetails=Ver Detalhes
EndRunningExeSingleMsgBox=O seguinte item está em execução. Deseja realmente fechá-lo e excluí-lo?
EndRunningExeSomeMsgBox=Os seguintes itens estão em execução. Deseja realmente fechá-los e excluí-los?
UninstallingSingleStr=Deseja realmente desinstalar o programa selecionado?
UninstallingSomeStr=Deseja realmente desinstalar os %d programas selecionados?
SureToDeleteSomeStr=<a>%d</a> programas desinstalados. Mas ainda há os seguintes arquivos residuais.
SureToDeleteOneStr=<a>1</a> programa desinstalado. Mas ainda há os seguintes arquivos residuais.
SuccessReslutFromUninstallSingle=Você desinstalou com sucesso <a>%d</a> programa com os detalhes abaixo:
SuccessReslutFromUninstallSome=Você desinstalou com sucesso <a>%d</a> programas com os detalhes abaixo:

[Uninstaller_frmUninstallForm]
mniMenu_Regedit.caption=Abrir no Editor de Registro
mniMenu_Path.caption=Abrir local do arquivo
btnImg_AllMainCancel.caption=Cancelar
btnImg_Uninstall.caption=Desinstalar
btnImg_ChkAutoDelete.caption=Automaticamente remover arquivos residuais
btnImg_ChkCreateRestore.caption=Criar Ponto de Restauração antes de desinstalar
lbl_IsUninstallHint.caption=Deseja desinstalar o programa selecionado?
btnImg_Delete.caption=Excluir
btnImg_ReslutCancel.caption=Cancelar
btnImgl_SeletedAll.caption=Selecionar Todos
btnImg_ChkShredFile.caption=Destruir arquivos
lbl_NoPowerScan.caption=Desinstalação Concluída.
btnImg_RecommendClose.caption=Fechar
btnImg_Restart.caption=Sim
lbl_MoneyBackTitle.caption=Garantida a desinstalação completa e um PC mais limpo
btn_Tab.caption=Tenha Mais com o IObit Uninstaller PRO
lbl_InfoDB.caption=Amplo banco de dados para remoção completa de programas difíceis
lbl_InfoRemove.caption=Remoção de plugins maliciosos && anúncios para uma navegação mais segura && fluída
lbl_InfoUpdate.caption=Monitoramento da instalação de programas && remoção de bundleware

[Uninstaller_frm_WhatsNew]
rdlbl_title.Caption=Novidades

[WindowsUpdate_M]
Update_NoItem_Tip=Nenhuma Atualização do Windows encontrada.
NoSerchItem_Tip=Nenhum item corresponde a sua pesquisa.
Update_Loading_Tip=Carregando...
Update_WindowsTitle=Aqui estão listadas todas as Atualizações do Windows instaladas em seu computador. Desinstale as Atualizações não desejadas para liberar espaço.
Button_Uninstall=Desinstalar

[Uninstaller_Form_WindowsUp]
ListView_Update.Columns[1].caption=Data de Instalação
mniUninstall.caption=Desinstalar
mniRefush.caption=Atualizar

